[Pwn_BridgeWeeperCiv_F_2 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_BridgeWeeperCiv_F_2:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="被験者312"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

